{
    "language": "en",
    "dark_mode": "Dark mode",
    "home_welcome": "Hi there",
    "home_i": "I'm",
    "home_what_i_do": "I make awesome websites",
    "home_job": "Frontend web developer, database administrator, freelancer, Github addict.",
    "home_location": "Based in yangon, Myanmar.",
    "home_contact_btn": "Get in touch",
    "menu_about": "About",
    "menu_projects": "Projects",
    "menu_experience": "Experience",
    "menu_contact": "Contact",
    "menu_resume": "Resume",
    "about_desc": "Hello there, my name is sithu lwin and I love doing stuff for internet espacially open-source projects. My love for the development started when I was 17: I have a bachelor of engineering in information technology from technology university. Now, I mainly develop web apps, I'm open to new opportunities.",
    "experience_0_job": "Full stack web developer",
    "experience_0_overview": "Ultimate Solutions is software house from Myanmar focused on custom software development, mobile app development and CMS website development. Ultimate Solutions are a team of young, experienced developers who are passionate about their work. Years of cooperation with both corporations and startups, helped us to build diverse portfolio of interesting projects.",
    "experience_0_duration": "Sep 2022 - Present",
    "experience_1_job": "Front-end web developer",
    "experience_1_overview": "Myanmar High Society is an IT company that mainly provides services to Ecommerce websites and working with clients from Myanmar, USA, Singapore and Japan and developing the world-beating Apps. With the best engineering productivity backed by more than 5 years of experience and 20+ Singapore clients MHS is a leader among software outsoucing company in Myanmar.",
    "experience_1_duration": "September 2020 - June 2022",
    "experience_2_job": "Full stack web developer (OJT)",
    "experience_2_overview": "NetScriper - the team of young, bright IT professionals was formed in April 2004. Over 10 years, it becomes today's international team of creative, dynamic and dedicated people, working together to meet existing and potential clients' needs. NetScriper is a London and Myanmar based Limited company registered in England and Wales, United Kingdom and also registered in Myanmar (Burma).",
    "experience_2_duration": "June 2020 - September 2020",
    "projects_1_overview": "Arteriors Furniture is ecommerce web application.",
    "projects_2_overview": "GESC Admin Dashboard is to control and solution dashboard.",
    "projects_3_overview": "MIU is a Myanmar Imperial University website.",
    "projects_1_extended_overview": "Arteriors Furniture is a ecommerce web application and include delivery system, sms noti, online digital payment and strong authentication.",
    "projects_2_extended_overview": "GESC admin panel and dashboards display all the data and information that the system was programmed to collect and solve.",
    "projects_3_extended_overview": "Myanmar Imperial University, formerly Myanmar Imperial College, is a private university in Yangon, Myanmar, located in Dagon Township's Phayagyi ward.",
    "contact_full_name": "Full name",
    "contact_email": "E-mail adress",
    "message": "Message",
    "contact_btn": "Send message",
    "contact": "Contact",
    "experience": "Experience",
    "successful_send_msg":"Your message has been successfully sent, I'll reply as soon as possible."
}
