{
    "language": "fr",
    "dark_mode": "မြင်ကွင်းပြောင်းရန်",
    "home_welcome": "မင်္ဂလာပါ",
    "home_i": "ကျွန်တော်က",
    "home_what_i_do": "website ဖန်တီးသူပါ",
    "home_job": "Développeur web full stack, UI/UX designer, freelance, accro à Github.",
    "home_location": "Basé à Sousse, Tunisie.",
    "home_contact_btn": "Contactez-moi",
    "menu_about": "ကျွနိုပ်၏ အကြောင်း",
    "menu_projects": "ပရောဂျက်",
    "menu_experience": "အတွေ့အကြုံ",
    "menu_contact": "ဆက်သွယ်ရန်",
    "menu_resume": "CV",
    "about_desc": "မင်္ဂလာပါ, ကျွန်တော့် နာမည်က စည်သူလွင်ပါ။ လူ့ပတ်ဝန်းကျင်အတွက် ထိရောက်ကောင်းမွန်သော project များကို ရေးသား မျှဝေရာတွင် ထက်သန်သူတစ်ဉီး ဖြစ်ပါသည်။ IT နည်းပညာများကို တက္ကသိုလ်စတင်တက်ရောက်ချိန် ၁၇ နှစ်အရွယ်မှ စတင်လေ့လာခဲ့ပြီး နည်းပညာတက္ကသိုလ်မှ IT degree ကို ရရှိထားပါသည်။ လက်ရှိတွင် web app များကို ရေးသားလုပ်ကိုင်နေပါသည်။ ပိုမိုကောင်းမွန်သော အခွင့်အရေးများကို ရရှိဖို့ မျှော်လင့်ရှာဖွေနေပါသည်။",
    "experience_0_job": "Développeur web full stack",
    "experience_0_overview": "Code Hub est l'espace de référence pour les amoureux du code à Sousse. Tous les membres échangent entre eux et s'entraident qu'il soient en télétravail, freelance ou développant leurs startups.",
    "experience_0_duration": "Jan 2021 - Présent",
    "experience_1_job": "Développeur front-end",
    "experience_1_overview": "Vapoter.tn est un site e-commerce qui vent tout produit en relation avec les cigarettes électroniques. J'y ai développé la maquette du site et puis l'ai intégré. Malheuresement, le site a dû fermé ses portes à cause des nouvelles restrictions en Tunisie qui interdisent la vente des cigarettes électroniques.",
    "experience_1_duration": "Septembre 2018 - Décembre 2018",
    "projects_1_overview": "Tunflix est le Netflix tunisien.",
    "projects_2_overview": "Code Hub est un espace de coworking pour les développeurs.",
    "projects_3_overview": "Burpees.io est une solution pour les salles de sport.",
    "projects_1_extended_overview": "Tunflix est un site de streaming: A l'aide d'un scraper il cherche sur plusieurs sites dynamiquement les liens pour le streaming. L'interface est très moderne et basé sur le material design ",
    "projects_2_extended_overview": "codehub.tn est un site vitrine pour le coworking space Code Hub: l'établissment est lieu par excellence des développeurs à Sousse.",
    "projects_3_extended_overview": "Burpees.io est une solution pour les salles de sports nous y avons développé une application white labélisé. Ainsi, si une salle de sport veut sa propre application, elle va être généré automatiquement. Une partie web a été aussi réaliser : la partie administrateur pour le gérant de la salle.",
    "contact_full_name": "Nom complet",
    "contact_email": "Adresse e-mail",
    "contact_btn": "Envoyez votre message"
}
